[
    {
      "id": "001",
      "estate_title": "Modern Hospital Complex",
      "segment_name": "Hospitals",
      "description": "This modern hospital complex is a beacon of healthcare excellence, offering a comprehensive range of medical services and facilities. Situated in the bustling city center, this state-of-the-art facility spans an impressive 50,000 square feet and is equipped with advanced medical equipment and technology. From cutting-edge operating rooms and ICU facilities to a fully-equipped diagnostic imaging center and a well-stocked pharmacy, this hospital ensures that patients receive the highest quality care. Additionally, the complex features comfortable patient rooms, a spacious cafeteria, and ample parking for visitors. Whether it's emergency care, specialized treatments, or routine medical services, this hospital is committed to providing compassionate care and improving the health and well-being of the community.",
      "price": "$10,000,000",
      "status": "sale",
      "area": "50,000 sq ft",
      "location": "City Center",
      "facilities": [
        "Operating rooms",
        "ICU facilities",
        "Diagnostic imaging center",
        "Pharmacy",
        "Cafeteria"
      ],
      "image": "https://i.ibb.co/1Rssd8x/Hospital.png"
    },
    {
      "id": "002",
      "estate_title": "Elite School Campus",
      "segment_name": "Schools",
      "description": "Experience the epitome of educational excellence at this elite school campus. Nestled in a picturesque suburban area, this sprawling campus spans 30 acres and offers a holistic learning environment for students of all ages. With state-of-the-art classrooms, a well-stocked library, fully-equipped science laboratories, and top-notch sports facilities, this school is dedicated to nurturing the minds and talents of its students. From academic excellence to extracurricular activities, students have access to a wide range of opportunities to thrive and succeed. Additionally, the campus boasts a vibrant cafeteria serving nutritious meals and snacks. With a commitment to academic excellence and character development, this school campus is truly a place where every student can shine.",
      "price": "$5,000,000",
      "status": "sale",
      "area": "30 acres",
      "location": "Suburban Area",
      "facilities": [
        "Classrooms",
        "Library",
        "Science laboratories",
        "Sports facilities",
        "Cafeteria"
      ],
      "image": "https://i.ibb.co/PZ7r4Ww/School.png"
    },
    {
      "id": "003",
      "estate_title": "Sacred Temple Complex",
      "segment_name": "Religious Facilities",
      "description": "Step into a realm of spiritual tranquility and devotion at this sacred temple complex. Located amidst the serene countryside, this exquisite complex is a testament to timeless architectural beauty and sacred traditions. With sprawling grounds spanning 10 acres, the complex features a majestic main shrine, serene prayer halls, lush gardens, and a welcoming community center. Whether it's quiet contemplation, collective worship, or festive celebrations, this temple complex provides a sanctuary for spiritual seekers of all backgrounds. Immerse yourself in the serene ambiance, connect with the divine, and experience a sense of peace and harmony at this sacred place of worship.",
      "price": "$2,500,000",
      "status": "sale",
      "area": "10 acres",
      "location": "Countryside",
      "facilities": [
        "Main shrine",
        "Prayer halls",
        "Gardens",
        "Community center"
      ],
      "image": "https://i.ibb.co/YXSZ4XR/Template.png"
    },
    {
      "id": "004",
      "estate_title": "Central Transportation Hub",
      "segment_name": "Transportation Terminals",
      "description": "Experience seamless connectivity and efficient travel at this central transportation hub. Strategically located in the heart of the urban center, this bustling hub serves as a vital nexus for various modes of transportation. Spanning an expansive 100,000 square feet, the hub features well-designed bus terminals, efficient railway platforms, convenient taxi stands, comfortable waiting lounges, and an array of retail shops. Whether you're commuting to work, embarking on a journey, or exploring the city, this transportation hub ensures smooth transitions and hassle-free travel experiences. With its strategic location and modern amenities, this hub is the gateway to effortless mobility and connectivity.",
      "price": "$20,000,000",
      "status": "sale",
      "area": "100,000 sq ft",
      "location": "Urban Center",
      "facilities": [
        "Bus terminals",
        "Railway platforms",
        "Taxi stands",
        "Waiting lounges",
        "Retail shops"
      ],
      "image": "https://i.ibb.co/kgrnTZv/Terminal.png"
    },
    {
      "id": "005",
      "estate_title": "Grand Convention Center",
      "segment_name": "Convention Centers",
      "description": "Elevate your events to new heights at this grand convention center. Located in the vibrant downtown district, this expansive venue is the epitome of sophistication and versatility. With 70,000 square feet of flexible event space, the center is perfect for hosting a wide range of events, from conferences and exhibitions to banquets and seminars. Featuring well-appointed conference halls, spacious exhibition spaces, elegant banquet halls, and versatile meeting rooms, this center offers endless possibilities for event planners and organizers. Additionally, the center provides comprehensive catering services and state-of-the-art audiovisual equipment to ensure seamless event execution. Whether it's a corporate conference or a lavish gala, this convention center sets the stage for unforgettable experiences and successful events.",
      "price": "$15,000,000",
      "status": "sale",
      "area": "70,000 sq ft",
      "location": "Downtown",
      "facilities": [
        "Conference halls",
        "Exhibition spaces",
        "Banquet halls",
        "Meeting rooms",
        "Catering services"
      ],
      "image": "https://i.ibb.co/3rDBDWD/Convention-Center.png"
    },
    {
      "id": "006",
      "estate_title": "Contemporary Art Gallery",
      "segment_name": "Art Galleries",
      "description": "Immerse yourself in a world of creativity and expression at this contemporary art gallery. Located in the vibrant art district, this chic gallery showcases a diverse collection of contemporary artworks from both renowned and emerging artists. Spanning 15,000 square feet, the gallery features expansive gallery spaces, inspiring art studios, a versatile event space, a curated gift shop, and a cozy café. Whether you're an art enthusiast, collector, or simply seeking inspiration, this gallery offers a dynamic cultural experience. Explore thought-provoking exhibitions, engage with local artists, and discover your passion for art in this vibrant cultural hub.",
      "price": "$7,500,000",
      "status": "sale",
      "area": "15,000 sq ft",
      "location": "Art District",
      "facilities": [
        "Gallery spaces",
        "Art studios",
        "Event space",
        "Gift shop",
        "Café"
      ],
      "image": "https://i.ibb.co/PYfMbrp/Art-Gallery.png"
    }
  ]
  